<p align="center">Шартнома № - <?=$data['id']?></p>
<p align="left">
     <?=date('d-m-Y',time())?> Урганч шаҳар
</p>
<p>
    Тузамиз Ушбу шартномани биз куйидаги имзо чекувчилар, Низом асосида иш юритувчи биринчи томондан “Jivchik Beverages” МЧЖ Директори Ибрагимов Ф. Кейинги бандларда “СОТУВЧИ” деб юритилади ва иккинчи томондан
</p>
<p>
    <?=$data['first_name']?>
</p>
<p>
    <?=$data['address']?>
</p>
<p>Кейинги бандларда “ХАРИДОР”, деб юритилади.</p>
<h4 align="center">1. ШАРТНОМА МАЗМУНИ.</h4>
<p>
    1.1. “СОТУВЧИ” «AquaLifeEco» савдо маркали 19-литр хажми ПЭТ идишлардаги ичимлик сувини “ХАРИДОР”нинг талабномасига кўра сотиш ва “ХАРИДОР” сотиб олиш мажбуриятини олади. Талабномалар “Талабнома бериш ва сув сотиш Коидаси”га мувофик 420-70-07, 770-55-10 телефонлари оркали соат 0900 дан 1700 гача берилиши мумкин. Сув “ХАРИДОР”га тадбиркорлик фаолиятини олиб бориш билан боғлик бўлмаган максадлар учун етказиб берилади.
</p>
<p>

    1.2. “СОТУВЧИ” “ХАРИДОР”нинг хохишига кўра олдиндан 100% тулов пули ўтказилгандан кейин 10(ун)та 19-литрлик ПЭТ идишлардаги сув учун битта кул Помпасини ёки 100(юз)та 19-литрлик ПЭТ идишлардаги сув учун битта совук ва иссик сув узатиш аппаратини эгалик хукукисиз фойдаланиш учун берилади. Тулов олдиндан 100% утказилганда бир дона «AquaLifeEco» савдо маркали 19-литр хажми ПЭТ идишлардаги ичимлик сувини нархи 5000 (беш минг) сумни ташкил қилади.

</p>
<h3 align="center">2. ШАРТНОМАНИНГ УМУМИЙ КИЙМАТИ, НАРХИ, ТОВАР МИКДОРИ
    ВА ХИСОБЛАШИШ ТАРТИБИ.
</h3>
<p>
    2.1. Шартноманинг умумий киймати ККСсиз  <?=$data['cost']?> сумни ташкил килади.
</p>
<p>
    2.2. Битта 19-литр хажмли ПЭТ идишлардаги «AquaLifeEco» ичимлик сувини нархи 5000 сум.
</p>
<p>2.3. 19-литр хажмли ПЭТ идишлардаги «AquaLifeEco» ичимлик сувини жами миқдори 100(юз) дона</p>
<p>2.4. Бир истеъмол нуктасига ёки бир сув узатиш аппаратига 2(икки) 19-литрлик идишдаги микдорда сув етказиб берилади.</p>
<p>2.5. Тулов шартнома имзоланган кундан бошлаб “ХАРИДОР” томонидан “СОТУВЧИ”нинг ҳисоб ракамига 100% микдорда 5 (беш) банк кунидан ортик бўлмаган муддатда амалга оширилади.</p>
<h3 align="center">
    3. СУВНИ ЕТКАЗИБ БЕРИШ ВА УСКУНАНИ ЎРНАТИШ МАНЗИЛИ.
</h3>
<p>3.1.
    <?=$data['address']?>
</p>
<p>Алокадаги шахс <?=$data['first_name']?> телефон<?=$data['tel']?></p>
<p>
    3.2. Тулов амалга оширилган товар марказлашган тартибда “СОТУВЧИ”нинг махсус автотранспортларида куйидаги графигига асосан 48 соат ичида етказиб берилади.
</p>
<table>
    <tr>
        <td>Шахар (туман)</td>
        <td>Хафта кунлари</td>
        <td>Вакти</td>
    </tr>
    <tr>
        <td>Урганч шахар, Урганч тумани</td>
        <td>Хар куни</td>
        <td>9-00 дан 17-00 гача</td>
    </tr>
    <tr>
        <td>Хива шахар, Хива тумани</td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Хонка тумани,
            Богот тумани</td>
        <td></td>
        <td></td>
    </tr>
</table>

<h3 align="center">4. УСКУНАЛАРНИНГ КУРИНИШИ, МИКДОРИ ВА УЛАРНИНГ КИЙМАТИ</h3>
<p>4.1.</p>
<?=$data['orders']?>
<p>4.2. Мулк “ХАРИДОР”га берилган кундан бошлаб ускунага 6 (олти) ой кафолат берилади.</p>
<br>
<br>
<h3 align="center">5. УСКУНА.</h3>
<p>5.1. “СОТУВЧИ” ускунани “ХАРИДОР”га тадбиркорлик фаолиятини олиб бориш билан боғлик бўлмаган максадларда вактинчалик фойдаланишга бериш мажбуриятини олади. Фойдаланиш учун бериладиган ускунанинг маркаси ва микдори ушбу шартноманинг 4-бўлимида кўрсатилади. Совук ва иссик сув узатиш аппрати “ХАРИДОР”га «AquaLifeEco» маркали 19-литр ҳажмли ПЭТ идишлардаги тозаланган ичимлик сувини истъемол қилаётган даврда эгалик ҳукуксиз фойдаланиш учун берилади.</p>
<p>5.2. Ускуна “СОТУВЧИ”нинг мулки ҳисобланиб, шартномани амал қилиш муддати даврида ва ундан кейин ҳам “СОТУВЧИ” ускунанинг эгаси ҳисобланади.</p>
<p>5.3. Ускуна ушбу шартноманинг 1.3. бандига асосан тулов амалга оширилгандан кейин “СОТУВЧИ” томонидан 48 соат ичида етказиб берилади.</p>
<p>5.4. Ускунанинг етказиб берилиши ускунани олди-берди далолатномаси оркали расмийлаштирилади ва далолатнома ушбу шартноманинг ажралмас кисми ҳисобланади. Ускуна “ХАРИДОР” ёки унинг ваколатли вакили томонидан олди-берди далолатномаси имзолангандан кейин жавобгарлик “ХАРИДОР”нинг зиммасига юклатилади.</p>
<p>5.5. «AquaLifeEco» савдо маркали 19-литр хажмли ПЭТ идишлардаги тозаланган ичимлик сувини истъемол қилиш “ХАРИДОР” томонидан тўхтатилганда, шартномани амал қилиш муддати тугаганда, шунингдек шартнома бекор қилинганда, ускуна “ХАРИДОР” томонидан 3 кунлик муддат ичида техник соз, ярокли  пломбаланган  холатда “СОТУВЧИ”га кайтарилиши шарт. Ускуна кайтарилиб топширилаётганда олди берди  далолатномаси тузилади.</p>
<p>5.6. Ускунанинг кафолат муддати тугагандан кейин ускунани жорий ва капитал таъмирлаш ишлари “ХАРИДОР” ҳисобидан утказилади.</p>
<h3 align="center">6. ИДИШ</h3>
<p>6.1. Маҳсулот 19-литрлик пластик капсула идишларда етказиб берилади. Идиш “СОТУВЧИ”нинг мулки ҳисобланиб ва Янги партия маҳсулот еткалиб берилган вактда кайтариб. Бир дона пластик капсула идишнинг нархи 30.000 сумни ташкил қилади.</p>
<p>6.2. Капсула шартноманинг амал килиш даврида ва ундан кейин хам “СОТУВЧИ”нинг мулки ҳисобланади.</p>
<p>6.3. “ХАРИДОР” капсула идишлардан белгиланган максадларга мувофик фойдаланишга, тоза саклашга ва эхтиеткарона муомала килишга мажбур.</p>
<p>6.4. “ХАРИДОР” капсула идишларни хар хил суюкликлар билан тўлдиришига хакли эмас. “ХАРИДОР” капсулаларнинг шикасланганлиги тўғрисида зудлик билан “СОТУВЧИ”га (91) 420-70-07,(62)770-55-10 телефонлари оркали хабар бериши шарт.  </p>
<p>6.5. «ХАРИДОР» капсуладан бевосита узи томонидан еки учинчи шахс томонидан фойдаланишда нотугри ишлатилиши окибатида шикаст етказса жавобгар хисобланади. Бугдай холларда харидор капсулани шартноманинг 6.1 бандида курсатилган нархини сотувчига тулик тулайди.</p>
<p>6.6. «СОТУВЧИ» капсула идишларидан тугри фойдаланишни назорат килиш хукукига эга.</p>
<p>6.7. «ХАРИДОР» «СОТУВЧИ»нинг биринчи талаби билан, худи шунингдек шартнома бекор килинганда уч кунлик муддат ичида сувдан тоза бушаган капсула идишдларни соз, ярокли холатда кайтариб бериш мажбуриятини уз зиммасига олади.</p>
<h3 align="center">7. ТОМОНЛАРИНИНГ ЖАВОБГАРЛИКЛАРИ.</h3>
<p>7.1 Томонлар Узбекистон Республикасининг амалдаги конунчилиги асосида жавобгарликни уз зиммасига оладилар.</p>
<p>7.2 Тулов муддати тартиби бузилганда, «СОТУВЧИ»шартномада курсатилган нархни узгартириш еки шартномани бир томонлама бекор килиш хукукига эга.</p>
<p>7.3 «ХАРИДОР» муддатида туланмаган туловнинг кечктирилган хар бир куни учун курсатилган суттанинг 0,4% микдорида пения тулайди. Пения шартнома суммасининг 50% микдоридан ошмаслиги лозим.</p>
<p>7.4 «СОТУВЧИ» муддатида етказиб берилмаган махсулотнинг кечиктирилган хар бир куни учун 0.4% микдорида пения тулайди. Пения етказиб берилмаган махсулот суммасининг 50% мандоридан ошмаслиги лозим.</p>
<p>7.5 Махсулотни муддатида кабул килиб олинмаганида (махсулотни олишни асоссиз рад килиш) учун харидор рад килинган махсулот суммасининг 50% микдорида жарима тулайди.</p>
<p>7.6 «ХАРИДОР» томонидан шартнома муддатидан олдин тугатилганда, пули туланган лекин фойдаланилмаган махсулот суммаси харидорга кайтариб берилади. Шартнома бекор килинган холларда «ХАРИДОР» тамонидан «СОТУВЧИ»нинг хисоб ракамига туланган пулдан банк ҳаражатлари ушлаб колинади.</p>
<h3 align="center">8. НИЗОЛАРНИ ХАЛ КИЛИШ ТАРТИБИ.</h3>
<p>8.1 Томонлар уртасида келиб чикадиган кизолар узаро келишув йули оркали хал килинади.</p>
<p>8.2 Узаро келишилмаган масалалар Узбекистон Республикасининг амалдаги конунчилиги асосидафукоролик тартибида хужалик судида курилади.</p>
<h3 align="center">9. ФОРС – МАЖОР.</h3>
<p>9.1 Томонлар Форс мажор ( табий офат, зилзила, уруш холати ва бошка ) холатларга кура уз зиммасидаги мажбуриятларни кисман еки тула бажара олмаган холларда жавобгарликдан озод килинадилар.</p>
<h3 align="center">10. АЛОХИДА ШАРТЛАР.</h3>
<p>10.1 Томонлар иккинчи томоннинг езма розилигисиз шартнома буйича курсатилган мажбуриятларини учинчи шахсга утказишга хакли эмаслар.</p>
<p>10.2 Томонлар томонидан имзоланмаган узгариш ва кушималар хакикий хисобланмайди.</p>
<p>10.3 Томонларнинг юридик манзили, сувни етказиб бериш манзили еки юридик реквизитлари узгарганда бу тугрида 3 (уч) кунлик муддат ичида иккинчи томонни ёзма равишда огохлантирилиши лозим.</p>
<h3 align="center">11. ШАРТНОМАНИ МУДДАТИДАН ОЛДИН БЕКОР КИЛИШ.</h3>
<p>
    11.1 «СОТУВЧИ» куйидаги холларда «ХАРИДОР»дан шартномани муддатидан олдин бекор килишни талаб килишга хакли.<br>
    А) мулкдан шартномада курсатилгандан бошка максадларда фойдаланилганида;<br>
    Б) мулкни тухник соз холатда саклаш мажбуриятини бажармаганида:<br>
    В) «ХАРИДОР» бир йил муддатда 100 дан кам бўлган микдорда ПЭТ идишларда “Aqua Life” ичимлик сувини истеъмол килганда;<br>
</p>
<p>11.2 «ХАРИДОР» куйидаги холларда «СОТУВЧИ»дан шартномани муддатидан олдиндан бекор килишни талаб килишга хакли
    <br>
    А) курсатилаетган хизмат сифатсиз бажарилганда.<br>
    Б) «ХАРИДОР»нинг асосланган этирози булган холларда.<br>
</p>
<h3 align="center">12. ШАРТНОМАНИ АМАЛ КИЛИШ МУДДАТИ.</h3>
<p>12.1 Томонлар исталган вактда иккинчи томонни бир ой олдин ёзма равишда огохтантириб шартномани бекор килишлари мумкун.</p>
<p>12.2 Шартнома муддати тугагандан кйин томонлар шартнома шартларини бажаришда давом этсалар, шартнома номуайян муддатга узайтирилган деб хисобланади ва томонлар исталган вактда иккинчи томонни бир ой олдин езма равишда огохлантириб шартномани бекор килиш хукукига эгалар.</p>
<p>12.3 Шартнома икки нусхада тузилди ва бир хил юридик кучга эга. Шартноманинг бир нусхаси «СОТУВЧИ» да иккинчи нусхаси «ХАРИДОР»да сакланади.</p>

<h3 align="center">13. ТОМОНЛАРНИНГ МАНЗИЛГОХЛАРИ ВА ЮРИДИК РЕКВИЗИТЛАРИ.</h3>
<table>
    <tr>
        <td>
            «СОТУВЧИ»
        </td>
        <td>«ХАРИДОР»</td>
    </tr>
    <tr>
        <td>
            Ташкилот: «Jivchik Beverages» МЧЖ<br>
            Манзил: Хор вил. Урганч шахар<br>
            Шерозий кучаси 29 уй 26<br>
            Х\р: 20208000504887162001<br>
            Банк: Урганч шахар ТИФ Миллий банк<br>
            Банк коди: 00547<br>
            СТИР: 301710509<br>
            Тел: +99891-420-70-07<br>
            +99862-770-55-10<br>
            +99862 228-77-80
        </td>
        <td>
            Ташкилот: <?=$data['organization']?><br>
            Манзил: <?=$data['address'];?>
            _________________________________<br>
            _________________________________<br>
            _________________________________<br>
            _________________________________<br>
            Тел:<?=$data['tel']?>
        </td>
    </tr>
    <tr>
        <td>
            (Ф.И.О) имзо _______________________________
        </td>
        <td>
            (Ф.И.О) имзо _______________________________
        </td>
    </tr>    
</table>